/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Error al arrastrar un documento";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "No es posible arrastrar documentos modificados. Guarde el documento “%@”.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "El directorio que contiene este documento no se ha encontrado en el sistema de archivos. Guarde el documento o cree el directorio “%@”.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "Este documento no se ha encontrado en el sistema de archivos. Guarde el documento “%@”.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "No es posible arrastrar un icono de documento de esta ventana porque no está relacionada con ningún documento.";

